{
  "Source": "https://www.laviareiki.es/historia-de-reiki",
  "ImagenMaestro": "MikaoUsui.jpg",
  "Partes": [

    "La época de su redescubrimiento se remonta a 1.870 en la persona de Mikao Usui, doctor y sacerdote japonés que enseñaba en la Universidad Cristiana de Kioto. Cuando sus alumnos preguntaron sobre el método de sanción que Jesús utilizaba para sanar enfermos, y ante la imposibilidad de dar una respuesta comenzó una búsqueda que le llevó cerca de diez años y a redescubrir esta técnica. Investigó desde las fuentes budistas de la India hasta la universidad de Teología de Chicago, donde tampoco pudo obtener todas las respuestas que buscaba. Hizo la comparativa de las curaciones de Jesucristo y las del primer Buda, Gautama Siddharta, quien había realizado curaciones similares. ",

    "Aprendió a leer sánscrito, el antiguo idioma litúrgico utilizado en la India y el Tíbet. Se dice que viajó por los distintos monasterios hasta encontrar en uno de ellos unos manuscritos en el que un discípulo de Buda hablaba de procedimientos y símbolos datados en el 2.500 a.C. y que fueron utilizados en las curaciones que realizó Buda (similares a las de Jesús). ",

    "Con ese material y tras un tiempo de meditación y estudio “redescubrió el sistema” (como digo existen distintas fuentes que relatan el proceso de forma similar).",

    "Esto sucedió a su vuelta a Japón donde se retiró a la montaña de Kurama, lugar en el que meditó y ayunó durante 21 días. Se cuenta que en el último día, una brillante luz penetró a través de su frente, iluminándole y visualizando los símbolos que había redescubierto y el modo de activarlos.",

    "Se dice que tras ese tiempo y utilizando el sistema comenzó con las primeras sanaciones. Fue a través de estas pruebas cuando el propio Usui lo bautizó como Reiki y comenzó a aplicar el sistema en los barrios bajos de Kyoto.",

    "Posteriormente decidió darlo a conocer y extendiendo su radio de acción por todo Japón a través de sus terapias, charlas y conferencias. Cuando el Dr. Usui falleció en 1926, ya había formado a 16 maestros de Reiki.",

    "Como comentaba al principio, la trasmisión de la historia a través de los años se fue pasando de forma oral, y por lo tanto difuminando realidad y leyenda, aunque en la actualidad y gracias a las investigaciones realizadas en los últimos años, se han contrastado y descubierto nuevos datos sobre el origen real y la historia de Reiki: ",

    "El Dr. Mikao Usui nace en Japón el 15 de Agosto de 1865; parece ser que su primer contacto con la energía fue a través de una disciplina que estudió en su infancia muy similar al Tai Chi que conocemos en la actualidad y que trabaja con la energía.",

    "Se sabe que este primer contacto lo amplió a través de sus estudios de medicina, psicología y religión y a través de sus múltiples viajes. ",

    "En el año 1914, es cuando decide formarse como monje budista, no como sacerdote católico como indicaban algunas fuentes. Fue en el año 1922 cuando se cuenta que en una meditación en la montaña de Kurama sucede la experiencia relatada en la leyenda en la que se produce su “iluminación”, aunque si seguimos su rastro y su proceso de formación, veremos que simplemente rescató estas técnicas de origen tibetano, que llevaban siglos a la sombra. ",

    "Fue en ese año, 1922 cuando fundó en la ciudad de Tokio la Usui Reiki Ryoho Gakkai (Sociedad de Sanación Reiki Usui), donde se dedicó a realizar tratamientos con Reiki y difundir la técnica. Tres años después se dedicó a difundir la técnica por todo Japón, habiendo enseñado Reiki a multitud de personas y formado a 16 maestros. ",

    "El doctor Chijiro Hayashi, uno de los maestros formados por Usui está considerado como el sucesor en Japón del Dr. Usui; aunque se considera que el gran salto a occidente se debió Hawayo Takata, nacida en Hawai en el año 1900, e hija de padres japoneses. ",

    "Ella acudió por problemas de salud a la clínica del doctor  Hayashi, y allí se restableció gracias al Reiki, convirtiéndose tras esto en alumna de Reiki, y formándose como terapeuta hasta su vuelta  a Hawai.",

    "En el año 1938 durante una visita, el doctor Hayashi, inició a la Sra. Takata como Maestra de Reiki. Fue ella tras ser formada como Maestra, la que difundió Reiki por Estados Unidos, Suramérica y Canadá formando alrededor de 22 maestros. ",

    "En Europa fue la Sra. Briggitte Müller la que difundió la técnica sobre el año 1980. Hoy en día el Reiki está reconocido  por la OMS y es practicado en todo el mundo por millones de personas. Aunque existen más de 30 modalidades de Reiki, de las cuales destacaríamos los sistemas: Usui Japonés, Tibetano y Karuna, todos ellos tienen la misma base y utilizan Reiki."

  ]
}